let quotes = [
    {
        "text": "Скалолазание - моя свобода. Моя жизнь в вертикальном мире ",
        "author": "Линн Хилл"
    },
    {
        "text": "Мозг- самая важная мышца в скалолазании",
        "author": "Вольфганг Гюллих"
    },
    {
        "text": "Я никогда не тренируюсь на самом деле. Я просто всегда был скалолазом",
        "author": "Крис Шарма"
    },
    {
        "text": "Никогда я не исследовал жизнь так интенсивно в ее красоте, как когда я свободно висел на кончиках двух пальцев над глубокой впадиной",
        "author": "Вольфганг Гюллих"
    },
    {
        "text": "Есть два типа альпинистов: те, кто поднимается, потому что их сердце поет, когда они в горах, и все остальные",
        "author": "Алекс Лоу"
    },
    {
        "text": "Горы - это не стадионы, на которых я удовлетворяю свои амбиции, это соборы, где я исповедую свою религию",
        "author": "Анатолий Букреев"
    },

];

let colors = [
    "rgb(189, 187, 153)",
    "rgb(119, 177, 169)",
    "rgb(71, 46, 50)",
    "rgb(44, 62, 80)",
    "rgb(251, 105, 100)",
    "rgb(155, 89, 182)",
    "rgb(115, 168, 87)",
    "rgb(243, 156, 18)"
];

export {colors, quotes};
