let quotes = [
    {
        "text": "Скалолазание - моя свобода. Моя жизнь в вертикальном мире ",
        "author": "Линн Хилл"
    },
    {
        "text": "Мозг- самая важная мышца в скалолазании",
        "author": "Вольфганг Гюллих"
    },
    {
        "text": "Люби лазать, люби тренироваться, люби путешествовать. " +
            "Ты должен любить победу так сильно, как в дни своих поражений и ошибок. " +
            "Чтобы быть лучшим очень долго ты должен пройти немало трудных шагов в этом деле",
        "author": "Шон Маккол"
    },
    {
        "text": "Я никогда не тренируюсь на самом деле. Я просто всегда был скалолазом",
        "author": "Крис Шарма"
    },
    {
        "text": "Никогда я не исследовал жизнь так интенсивно в ее красоте, как когда я свободно висел на кончиках двух пальцев над глубокой впадиной",
        "author": "Вольфганг Гюллих"
    },
    {
        "text": "Есть два типа альпинистов: те, кто поднимается, потому что их сердце поет, когда они в горах, и все остальные",
        "author": "Алекс Лоу"
    },
    {
        "text": "Горы - это не стадионы, на которых я удовлетворяю свои амбиции, это соборы, где я исповедую свою религию",
        "author": "Анатолий Букреев"
    },

];

let colors = [
    "rgb(39, 174, 96)",
    "rgb(189, 187, 153)",
    "rgb(119, 177, 169)",
    "rgb(71, 46, 50)",
    "rgb(44, 62, 80)",
    "rgb(251, 105, 100)"
];

export {colors, quotes};
